GREETING = """Обновление загружено, игроки в сборе. Вы готовы пройти игру?

Вам придется проявить себя: быть активными и решительными, но главное – держаться вместе, иначе выбраться не получится.

Сегодня, кто-то из вас станет счастливчиками, которые победят, но для этого на протяжении всей игры придется делать выбор: «правда» или «действие».

Не забывайте следовать правилам разработчика. Это поможет быть на шаг впереди и подготовиться к любым неожиданностям, которые могут встретиться на вашем пути.

Готовы ли вы выполнить задания и быть абсолютно честными перед игрой и перед самими собой?
Приготовьтесь, самое интересное только начинается."""

GAME_END = """GAME OVER

Вы прошли все уровни и можете выбраться… или нет?

На связи разработчики, мы наблюдали за вами на протяжении всей игры, но не спешим раскрыть всё сразу.

Кто же стал лучшим? Узнаем совсем скоро.

Результаты будут объявлены во внутреннем дворе Главного корпуса. Ждем вас на награждении и поторопитесь, ведь время всё еще ограничено."""
