GREETING = """Добро пожаловать, уважаемые гости, коллеги, друзья.
От лица всего экипажа - мы выражаем бесконечную благодарность за то, что не остались в стороне, за то, что проявили инициативу и заинтересованы в безопасности нашей вселенной.
Мы уже знаем, что вы объединились в целую команду героев, чтож, высылаем вам координаты для ликвидации первой цели. Будьте осторожны и аккуратны, ваша безопасность - наша главная забота. Желаем вам удачи!"""

GAME_END = """Прием! Как слышно? Это не очередные координаты, это слова благодарности!

Вы сделали это, вы спасли тысячи жизней, сотни планет в безопасности. Все благодаря вам, спасибо за вашу технику, которую мы так искали - сплоченность и искренность.

Вы - прекрасный пример того, как должна выглядеть настоящая команда, как должна выглядеть дружба и ответственность за сотни жизней жителей.

Вы - те, на кого стоит равняться, продолжайте в том же духе и постарайтесь не потерять вашу главную награду, вашу группу. Межгалактическое собрание пройдет во дворе приземлившегося экипажа, до встречи !"""
